{
	"homepage": [
		{
			"sectionNumber" : 1,
			"sectionName" : "stage",
			"content" : [
				{
					"type" : "headline",
					"conent" : "Wie bienenfreundlich ist mein Garten?"
				},
				{
					"type" : "copytext",
					"conent" : "Hier steht ein kurzer Introtext, der in einem knappen Absatz vermittelt, welche Motivation und welcher Nutzen hinter diesem Online-Test hier stecken. Das hat den Hintergrund, dass Leute sofort mit dem Test beginnen können, wenn sie möchten, ohne längere Texte lesen zu müssen."
				}
			]
		},
		{
			"sectionNumber" : 2,
			"sectionName" : "intro-part-1",
			"content" : [
				{
					"type" : "headline",
					"conent" : "Wie bienenfreundlich ist mein Garten?"
				},
				{
					"type" : "copytext",
					"conent" : "Wussten Sie, dass es in Deutschland rund 550 Wildbienenarten gibt? Nein? Aber wussten Sie denn, dass 70% der weltweit wichtigsten Nutzpflanzen auf die Bestäubung durch Insekten angewiesen sind? Die Biene ist Deutschlands drittwichtigstes Nutztier nach Schwein und Rind. Sie besucht am Tag bis zu 2.000 Blüten."
				}
			]
		},
		{
			"sectionNumber" : 3,
			"sectionName" : "fact-stripe-1",
			"content" : [
				{
					"factNumber" : 1,
					"bigText" : "550",
					"smallText" : "Wildbienenarten gibt es in Deutschland"
				},
				{
					"factNumber" : 2,
					"bigText" : "70%",
					"smallText" : "der Nutzpflanzen weltweit sind auf Insektenbestäubung angewiesen"
				},
				{
					"factNumber" : 3,
					"bigText" : "big",
					"smallText" : "drittwichtigstes Nutztier Deutschlands ist die Biene"
				},
				{
					"factNumber" : 4,
					"bigText" : "2.000",
					"smallText" : "Blüten besucht eine Biene am Tag"
				}
			]
		},
		{
			"sectionNumber" : 4,
			"sectionName" : "intro-part-2",
			"content" : [
				{
					"type" : "headline",
					"conent" : "Wie bienenfreundlich ist mein Garten?"
				},
				{
					"type" : "copytext",
					"conent" : "Wenn es sie nicht mehr gibt, haben wir sehr bald ein Problem. Moment mal – dieses Problem haben wir bereits! Über die Hälfte der Wildbienenarten in Deutschland sind vom Aussterben bedroht. In manchen Gegenden gibt es gar keine Wildbienen mehr.<br><br>Dabei ist es einfach, der Wildbiene ein Stück Lebensraum zu schaffen. Wichtig dafür ist, den Tieren Nistplätze und Nahrung zur Verfügung zu stellen und sie vor Gefahren zu schützen. Dann kann auch ein Garten wie Ihrer bald zu einem Refugium für die bedrohten Tiere werden – und Sie werden im Gegenzug von Frühjahr bis Herbst mit einer wunderschönen Blütenpracht belohnt. Der erste Schritt hin zu einem bienenfreundlichen Garten ist ganz leicht: Mit diesem Test können Sie herausfinden, ob Ihr Garten schon ein Wildbienenparadies ist oder noch bienenfreundlicher gestaltet werden kann. In jedem Fall haben wir einige Tipps für Sie parat! Sie werden darüber staunen, wie einfach und schön es sein kann, Wildbienen im Garten zu haben.Klicken Sie sich durch diesen Online-Test und geben Sie dabei jeweils die Antwort an, die am eheseten auf Sie und Ihren Garten zutrifft. er Test besteht aus den Rubriken „Nistplätze und Überwinterungsmöglichkeiten”, „Nahrungsangebot” und „Gefahren”. Am Schluss erhalten Sie für jeden Testteil ein individuelles Ergebnis. Wir wünschen Ihnen viel Spaß!"
				}
			]
		}
	],
	"imagesourcesHome" : [
		{
			"number" : 1,
			"content" : "Photo by <a href=\"https://unsplash.com/@unuklako?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText\">Roberto Navarro</a> on <a href=\"https://unsplash.com/@unuklako?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText\">Unsplash</a>"
		},
		{
			"number" : 2,
			"content" : "Photo by <a href=\"https://unsplash.com/@zoegayah?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText\">Zoë Gayah Jonker</a> on <a href=\"https://unsplash.com/collections/5051770/wildgarten/53480b6fc0075b7b67d7c1e2f0fda3b0?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText\">Unsplash</a>"
		},
		{
			"number" : 3,
			"content" : "Background vector created by <a href='https://www.freepik.com/rawpixel-com'>rawpixel.com - www.freepik.com</a>"
		}
	]
}